export default {
  start: 'начать',
  credits: 'разработчики',
  attendanceOverYear: 'Посещаемость игры за год',
  profile: 'Профиль',
  overallRating: 'Общий рейтинг',
  achievements: 'достижения',
  loading: 'Загрузка',
  level: 'уровень',
  easy: 'легкий',
  normal: 'нормальный',
  hard: 'тяжелый',
  towersNumber: 'Возможное количество башен',
  wave: 'волна',
  options: 'Опции',
  music: 'Музыка',
  sound: 'Звук',
  failed: 'проигрышь',
  sorry: 'СОРЯН :(/УРОВЕНЬ ПРОВАЛЕН',
  win: 'победа!',
  congrats: 'ПОЗДРАВЛЯЕМ!/УРОВЕНЬ ПРОЙДЕН',
  verySlow: 'очень медленно',
  slow: 'медленно',
  medium: 'средний',
  veryFast: 'очень быстрый',
  fast: 'быстрый',
  small: 'маленький',
  long: 'длинный',
  levelTheme: {
    1: 'Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском.',
    2: 'Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском.',
    3: 'Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском. Это текст на русском.',
  },
  enemy: {
    littleOrc: 'маленький орк',
    wizardBlack: 'черный волшебник',
    scorpio: 'скорпион'
  },
  tower: {
    archers: 'БАШНЯ ЛУЧНИКОВ',
    artillery: 'БАШНЯ АРТИЛЛЕРИЙ',
    magic: 'БАШНЯ МАГА'
  }
}
